<div class="container-fluid header-articles">
	<div class="container">
		<div class="row">
			<div class="col-xs-12 col-md-4">
				<img src="img/26.png" alt="" class="img-responsive full-width">
			</div>
			<div class="col-xs-12 col-md-8">
				<h3>高度成長を遂げるベトナムでのラボ型開発・BPOの魅力</h3>
				<div class="row">
					<div class="col-xs-6">
						<p class="small">ポストチャイナとして注目を浴びているベトナムは、この数年間5〜10％前後の高い水準で高度経済成長を遂げています。また、その中でベトナムが国を挙げてIT技術者の育成をし、豊富なベトナム人IT技術者がいることもあり、オフショア開発拠点としてベトナムへ進出するIT企業が急増しています。ただし、従来のオフショア開発だと安価な労働力で開発することができても、品質や納期などで問題が起こることがありました。しかし、エボラブルアジアが提案する「ラボ型オフショア開発」であれば、その問題を解決することができます。</p>
					</div>
					<div class="col-xs-6">
						<p class="small">ラボ型オフショア開発とは、日本側からマネージャーを一人ベトナムに在中してもらい、ベトナム人スタッフをマネジメントするスタイルのことを言います。また、同じスタイルでBPO（ビジネスプロセスアウトソーシング／業務請負）としてもベトナムは魅力的です。安価で勤勉なベトナム人労働力が、情報入力や画像加工、Webサイトの更新などを行うことにより、大幅なコストダウンが可能になります。現在エボラブルアジアでは、400名のベトナム人技術者や日本語を理解出来るスタッフがラボ型オフショア開発、BPOでさまざなな会社のビジネスに貢献しています。</p>
					</div>
				</div>
			</div>
		</div>
		<div class="row-gap-medium"></div>
		<div class="row">
			<div class="col-xs-12 col-md-8">
				<h3>高度成長を遂げるベトナムでのラボ型開発・BPOの魅力</h3>
				<div class="row">
					<div class="col-xs-6">
						<p class="small">ポストチャイナとして注目を浴びているベトナムは、この数年間5〜10％前後の高い水準で高度経済成長を遂げています。また、その中でベトナムが国を挙げてIT技術者の育成をし、豊富なベトナム人IT技術者がいることもあり、オフショア開発拠点としてベトナムへ進出するIT企業が急増しています。ただし、従来のオフショア開発だと安価な労働力で開発することができても、品質や納期などで問題が起こることがありました。しかし、エボラブルアジアが提案する「ラボ型オフショア開発」であれば、その問題を解決することができます。</p>
					</div>
					<div class="col-xs-6">
						<p class="small">ラボ型オフショア開発とは、日本側からマネージャーを一人ベトナムに在中してもらい、ベトナム人スタッフをマネジメントするスタイルのことを言います。また、同じスタイルでBPO（ビジネスプロセスアウトソーシング／業務請負）としてもベトナムは魅力的です。安価で勤勉なベトナム人労働力が、情報入力や画像加工、Webサイトの更新などを行うことにより、大幅なコストダウンが可能になります。現在エボラブルアジアでは、400名のベトナム人技術者や日本語を理解出来るスタッフがラボ型オフショア開発、BPOでさまざなな会社のビジネスに貢献しています。</p>
					</div>
				</div>
			</div>
			<div class="col-xs-12 col-md-4">
				<img src="img/26.png" alt="" class="img-responsive full-width">
			</div>
		</div>
	</div>
</div>